<html>
    <head>
        <META http-equiv="Content-Type" content="text/html; charset=UTF-8">
        <title>My Bottle Shop</title>
        <style>
				img {
					height: 256;
				}
				div.toc {
					border: 1px solid grey;
					float: left;
					width: 128px;
					height: 194px;
					margin: 4px;
					padding: 2px;
					font-family: sans-serif;
					text-align: center;
					background-color: beige;
				}
				div.toc img {
					height: 64px;
				}
				div.toc h2 {
					font-size: 100%;
				}
				div.toc p {
					font-size: 75%;
 					margin: 0;
  					padding: 0;
				}
			</style>
    </head>
    <body>
        <h1>My Bottle Shop</h1>
        <div class="toc">
            <h2>
                <a href="#N65554">Drank Sinatra</a>
            </h2>
            <p>0.75L,
							&euro; 19.90</p>
            <p>0.50L,
							&euro; 15.90</p>
            <p>0.33L,
							&euro; 10.90</p>
            <p>20.00L,
							&euro; 150.00</p>
        </div>
        <div class="toc">
            <h2>
                <a href="#N65593">Abstarkt 23</a>
            </h2>
            <img src="https://d2j6dbq0eux0bg.cloudfront.net/images/37281003/3101015275.jpg">
            <p>0.375L,
							&euro; 10.90</p>
        </div>
        <div class="toc">
            <h2>
                <a href="#N65623">Abstarkt 19</a>
            </h2>
            <img src="https://d2j6dbq0eux0bg.cloudfront.net/images/37281003/3100979093.jpg">
            <p>0.375L,
							&euro; 26.90</p>
            <p>0.75L,
							&euro; 48.90</p>
        </div>
        <div class="toc">
            <h2>
                <a href="#N65658">Champagner-Bier</a>
            </h2>
            <img src="https://d2j6dbq0eux0bg.cloudfront.net/images/37281003/3562939416.png">
            <p>0.75L,
							&euro; 28.90</p>
        </div>
        <div class="toc">
            <h2>
                <a href="#N65690">DOG B</a>
            </h2>
            <img src="https://d2j6dbq0eux0bg.cloudfront.net/images/37281003/3101050964.jpg">
        </div>
        <div style="clear: left"></div>
        <hr>
        <h2 id="N65554">Drank Sinatra</h2>
        <p>
            Dieses Bier erscheint im Glas in einer sch&ouml;nen rotgoldenen Farbe.
            Der Geruch nach Apfel, Birne, Quitte und etwas Vanille vermischt sich mit einem angenehmen Rum- und Barriquearoma.
            Im Geschmack sind deutliche Noten von D&ouml;rrobst und Rum erkennbar.
            Diese Eindr&uuml;cke werden begleitet von einem weichen, feinherben Mundgef&uuml;hl und einem langen, w&auml;rmenden Nachtrunk.        
        </p>
        <p>Alk: 8.5% Vol.</p>
        <p>Empfohlene Trinktemperatur:
			
			10
			&ndash;
			12
			&deg;C
		</p>
        <hr>
        <h2 id="N65593">Abstarkt 23</h2>
        <img src="https://d2j6dbq0eux0bg.cloudfront.net/images/37281003/3101015275.jpg">
        <p>
            Das Abstrakt 23 ist ein Barley Wine und wurde zwei Jahre in Bourbon F&auml;ssern gereift.
        </p>
        <p>
            Ein unglaublich toll ausbalanciertes Bier mit Aromen von Toffee, kandierten Orangen,
            getrockneten Beeren und etwas Sherry mit einem angenehm w&auml;rmendem Nachtrunk.
        </p>
        <p>Alk: 11.5% Vol.</p>
        <p>Empfohlene Trinktemperatur:
			
			10
			&ndash;
			12
			&deg;C
		</p>
        <hr>
        <h2 id="N65623">Abstarkt 19</h2>
        <img src="https://d2j6dbq0eux0bg.cloudfront.net/images/37281003/3100979093.jpg">
        <p>
            Das Abstrakt 19 ist ein sehr komplexes Bier welches eine Mischung von zwei verschiedenen Saison Bieren ist.
        </p>
        <p>
            Die Aromen erinnern an getrocknete, dunkle Fr&uuml;chte - leicht rauchig, Toffee, Lakritz und leicht w&uuml;rzige
            Noten runden das sehr kr&auml;ftige Bier ab. 
        </p>
        <p>Alk: 13.1% Vol.</p>
        <p>Empfohlene Trinktemperatur:
			
			10
			&ndash;
			12
			&deg;C
		</p>
        <hr>
        <h2 id="N65658">Champagner-Bier</h2>
        <img src="https://d2j6dbq0eux0bg.cloudfront.net/images/37281003/3562939416.png">
        <h3>Aussehen</h3>
        <p>
            G&Ocirc;DE erscheint in einer hellen, klaren goldenen Farbe mit einem Aufperlen, das an den K&ouml;nig der Schaumweine erinnert,
            mit seinen d&uuml;nnen und lebhaften Bl&auml;schen, die endlos unter einem leichten und luftigen, nicht anhaltenden Schaum, tanzen.
        </p>
        <h3>Aroma</h3>
        <p>
            G&Ocirc;DE bringt eine leicht blumige und fruchtige Note mit einer deutlichen W&uuml;rze hervor.
            Aromen von reifer Banane, Piment, gr&uuml;ne Apfelschalen, unreife Birnen und einen Hauch M&auml;des&uuml;&szlig; lassen sich erkennen.
            Gerstenmalz verleiht dem Bier eine dezente Karamellnote.
            Mit seinem sehr trockenen und knackigen Geschmack ist G&Ocirc;DE zweifellos ein feines Bier und ein wahrer Genuss.
        </p>
        <p>Alk: 11.5% Vol.</p>
        <p>Empfohlene Trinktemperatur:
			
			8
			&ndash;
			10
			&deg;C
		</p>
        <hr>
        <h2 id="N65690">DOG B</h2>
        <img src="https://d2j6dbq0eux0bg.cloudfront.net/images/37281003/3101050964.jpg">
        <p>
	    	Das DOG B ist ein Imperial Stout.
        </p>
        <p>
			Dieses Bier wurde mit Kakao- und Kaffeebohnen und Naga Chili eingebraut.
			(Rio Caribe Kakao, Sertao Carmo de Minas Kaffee) 
			Deutliche R&ouml;staromen mit angenhem herben und scharfen Nachtrunk machen das Bier f&uuml;r Stout Liebhaber
			zu einem tollen Geschmackserlebnis.
    	</p>
        <p>Alk: 15,1%% Vol.</p>
        <p>Empfohlene Trinktemperatur:
			
			12
			&ndash;
			14
			&deg;C
		</p>
    </body>
</html>
